import img from "assets/images/tempitemimg.png";

const UserReviewData = [
  {
    id: 0,
    itemID: 1122,
    date: "2023.11.13",
    img: img,
    name: "한국시리즈 후드 105",
    content:
      "꽤 오랜시간 기다려서 받았는데 가격은 비싼건데 프로스펙스마크 비더원마크가 금방 떨어질거 같아 보입니다 가격과 시간에 비해 물건이 허술하단 생각이 듭니다팬심으로 구매확정은 하긴했는데 아쉽네요",
    star: 5,
  },
  {
    id: 1,
    itemID: 1122,
    date: "2023.11.11",
    img: img,
    name: "한국시리즈 후드 100",
    content:
      "꽤 오랜시간 기다려서 받았는데 가격은 비싼건데 프로스펙스마크 비더원마크가 금방 떨어질거 같아 보입니다 가격과 시간에 비해 물건이 허술하단 생각이 듭니다팬심으로 구매확정은 하긴했는데 아쉽네요",
    star: 4,
  },
  {
    id: 2,
    itemID: 1122,
    date: "2023.11.10",
    img: img,
    name: "한국시리즈 후드 105",
    content:
      "꽤 오랜시간 기다려서 받았는데 가격은 비싼건데 프로스펙스마크 비더원마크가 금방 떨어질거 같아 보입니다 가격과 시간에 비해 물건이 허술하단 생각이 듭니다팬심으로 구매확정은 하긴했는데 아쉽네요",
    star: 3,
  },
  {
    id: 3,
    itemID: 1122,
    date: "2023.11.08",
    img: img,
    name: "한국시리즈 후드 100",
    content:
      "꽤 오랜시간 기다려서 받았는데 가격은 비싼건데 프로스펙스마크 비더원마크가 금방 떨어질거 같아 보입니다 가격과 시간에 비해 물건이 허술하단 생각이 듭니다팬심으로 구매확정은 하긴했는데 아쉽네요",
    star: 2,
  },
  {
    id: 4,
    itemID: 1122,
    date: "2023.10.17",
    img: img,
    name: "한국시리즈 후드 105",
    content:
      "꽤 오랜시간 기다려서 받았는데 가격은 비싼건데 프로스펙스마크 비더원마크가 금방 떨어질거 같아 보입니다 가격과 시간에 비해 물건이 허술하단 생각이 듭니다팬심으로 구매확정은 하긴했는데 아쉽네요",
    star: 3,
  },
  {
    id: 5,
    itemID: 1122,
    date: "2023.10.05",
    img: img,
    name: "한국시리즈 후드 100",
    content:
      "꽤 오랜시간 기다려서 받았는데 가격은 비싼건데 프로스펙스마크 비더원마크가 금방 떨어질거 같아 보입니다 가격과 시간에 비해 물건이 허술하단 생각이 듭니다팬심으로 구매확정은 하긴했는데 아쉽네요",
    star: 5,
  },
];

export default UserReviewData;
